{
    "history": "Consequently, as from 8 p.m., at the offices of the Company in Villa Peñarol (near Montevideo), and with Mr. Roland Moor´s Presidency, its charter was signed (under civil association form without lucrative purpose).\nIt was called \"Central Uruguay Railway Cricket Club\", abridged as \"C.U.R.C.C\" (abbreviation that appears on its first flag); this Act was written in English and was signed by managers and floor workers of the railway company, reaching 118 founders (45 Uruguayans, 1 German and the rest were English -or British- workers).\nEnglish concept with application in many other territories where companies of that origin were installed.\nOne of the founders expressed \"You'll be eternal as time and you'll bloom in each Spring\", phrase which has characterized the feeling of its supporters, who have been the majority of Uruguayan football lovers since it was created. This fact was absolutely unusual in the foundation of sports clubs or institutions in general. \nUnder the first Presidents Henderson and Hudson, who were at the same time general managers, the club developed and reached an unexpected and unusual popularity level, unknown for any sports club.\nThis popularity had its origins in two key elements: first, the protection and the facilities that the company offered and, secondly, the fact that it was located where most of the workforce of the country used to live: \"Villa Peñarol\", unique and unmistakable due to its agricultural and industrial combination. The poet Pedro Leandro Ipuche referred to the increase in popularity of the game played in the village: \"En un claro villorio de cuento / donde el Rey es un Ferrocarril / sorprendieron la luz de una tarde / once obreros de humor infantil\"; describing it that way the peaceful beauty of the laborious place.\nThat popularity was early known, as the club started to be called \"Peñarol\" and not \"C.U.R.C.C.\", both in common speak and in the local or foreign press.\nIt played its first match (a friendly one), on 11th May, 1892, against the English High School Team, winning 3 to 2; on the next 25th May, it played against Albion. On that occasion, \"The Montevideo Times\", which was written in English and intended to reach the British Community, announced: \"Football: Today Albion vs. Peñarol\". \"Peñarol\" was the name used by \"The Montevideo Times\" on 17th November ,1891. Therefore, the name \"Peñarol\" had already been used a few weeks after its foundation.\nThe first international match was played on 2nd June, 1899, against the strong Argentinean team called Belgrano. It lost 2 to 0.\nIn 1900, together with the Albion Club, Uruguay Athletic Club and Deutscher Fussball Klub (later, these three teams disappeared), Peñarol founded \"The Uruguayan Association Football League\", currently named \"Asociación Uruguaya de Football\". The first President of this League (formed on 30th March) was Mr. Percy Chater, who was a delegate from Peñarol (it was still named \"C.U.R.C.C.\" only for formal purposes).\nPeñarol was the invictous winner of the first Championship organized by the novel \"League\" in 1900, result that could also get in 1901. In 1905, it reached an unbelievable record of being the winner of the Championship without any goal or points against it. It is probably the only League (or one of the few ones) that has achieved this. That first Championship obtained by Peñarol is premonitory: afterwards, it was the first Champion of the professional Uruguayan league, the first Champion of \"Libertadores de América\" Cup (South America Football Cup) and the first American Champion of the \"Intercontinental Cup\". On 15th July, 1900, it was also the winner of the first match played against the club which would be, in a short time, its traditional football rival, and would make the classic match of Uruguayan Football.\nIn 1913, the gremial period ends, and on 13th April, 1914, the Executive Power of the Republic, highest authority in the field and acting according to the Uruguayan law, approves the new Statutes saying \"estatutos del \"Club Atlético Peñarol\", antes denominado \"Central Uruguay Railway Cricket Club\" (sic) and in this way declares firmly, legally and officially, the continuity of the civil association founded in 1891 (never legally questioned, having been expired every period to do it).\nWhen in 1913/1914 the club changed its name to the current one and its statutes, there were in Uruguay and Argentina numerous clubs (in neighborhood and commercial leagues) and in cities in the provinces of the country that were named \"Peñarol\" and which also wore its colours in honour of our Club. For example, in 1906 Peñarol of San José was founded in Uruguay. In addition, in Argentina there are the cases of \"Argentino Peñarol\" from Córdoba and of \"Olimpo\" from Bahía Blanca (it took the colours that still wears, yellow and black, in honour of the already glorious club from its neighboring country, \"Peñarol\" of Uruguay). They were founded on 12th December, 1908 and on 15th October, 1910, respectively and still exist. Olimpo has participated for many years -even recently- of the 1st division of football in Argentina, being this a country which won the Football World Cup twice.\nBy the beginning of the twentieth century, Peñarol had achieved such a great international fame that in 1922 another club with its name was founded in the city called Mar del Plata in Argentina: \"Club Atlético Peñarol - Mar del Plata\", which has been a prestigious institution regarding basketball. Once again, the name was used in honour to the oldest (\"Decano\"*) Uruguayan football team. In fact, the Argentinean historian, Ernesto Escobar Bavío, stated in a book he published in 1923 that it was the oldest team (\"Decano\"*) of the River Plate.\nThis fame has increased throughout the decades, especially as from 1960, because of its great and impressive international performance, which made the International press create a phrase which described this: \"Peñarol can make miracles\". In addition, and due to that local and international performance, it has been recognized, in this century, as the Best South American Club of the Twentieth Century. \nMost of the time, the best praises to the club and its players have come from foreigners. For instance, a famous Argentinean footballer said to José Piendibene \"you are a master\", while their national football teams were playing against each other. (Piendibene played for Peñarol from 1908 to 1927 as a center forward).\nThere are other nice anecdotes. In 1975, Peñarol travelled to Galicia in Spain to participate in the prestigious cup named Teresa Herrera (which it finally won). In the airport in La Coruña, there was a group of children waiting for Peñarol players to arrive, who were wearing the same clothes and colours as the Uruguayan team because they belonged to a football team for children which was named Peñarol, in honour to it.\nRegarding football world cups, in 1950 Uruguay played against Brazil the unforgettable last match in which a draw would have made Brazil to be the winner of the cup. However, Uruguay wins 2 to 1 in Maracaná, being two Peñarol players the ones who made this possible: Ghiggia and Schiaffino; and Peñarol players were the base of this Uruguayan team. Moreover, there were key Peñarol players playing in the first Football World Cup in 1930, making Uruguay win this first cup too.\nIt is the Club with the highest number of participations of its players in the World Cup Championships -final phase-. In fact, its center forward player, Oscar Omar Míguez, has scored the highest number of goals in these Championships (8 goals).\nIn 2013, the famous German magazine \"Sport magazine\" classified Peñarol as one of the 40 legendary football clubs of all times. What is more, it was the only Uruguayan club included in this prestigious category.\nIn 1922 there were some problems in the Uruguayan Football Association, so Peñarol created the \"Federación Uruguaya de Football\", gathering most of the Uruguayan clubs and having the highest number of supporters in the matches. This separation ends in 1925 when the president of the country, José Serrato, decided to merge these two organizations by means of an arbitral decision, under the same conditions for both of them. The name of the new one was \"Asociación Uruguaya de Football\" and Peñarol was the winner of the first match played with its traditional rival, Nacional, after this merger. This match was called \"the reunification time-honoured match\"\n\nOrigin of the name: \n\nDon Juan Bautista Crosa left his birthplace, Pinerolo, during the eighteenth Century, settling down in a place near Montevideo. As the Crosa family used to mention frequently their birthplace name and because of their recognized presence in the area, the locals started to refer to this place as \"Pignerolo\", which finally became \"Piñerol\" or \"Peñarol\", being this last name the definite one. Almost a century later, the English railway company chose that place to reinstall their workshops, good-yards and the other things.\nPinerolo is a village located in the mountains of the Italian Piemont, which was remarkable during the medieval period because it was an impregnable fortress for its enemies. This shows a curious parallelism between the history of this village and the sports club, Peñarol, which is named after it. In fact, in the village there are many public names in honour of the legendary Uruguayan club.\nTo sum up, Peñarol is a club whose name has an Italian origin but it was created by \"criollos\" (descendants of Spanish -or Portuguese people in its ample sense- born in America) and British people, and even a German person took part in it too. This makes a diference in comparison to other South American clubs which were founded only by \"criollos\" during that century. For example, in chronological order we can mention: Gimnasia y Esgrima La Plata, 1887, Argentina; Santiago Wanderers de Valparaíso, 1892, Chile; Clube de Regatas Flamengo, 1895, Brazil; Oruro Royal, 1896, Bolivia; Sporte Clube Vitoria, 1899, Brazil; and Nacional, 1899, Uruguay.\nIts numerous supporters are known as \"peñarolenses\", \"carboneros\", \"aurinegros\" or \"manyas\", and during most of the century, also as \"mirasoles\".\nSporting Successes - Best South American Club of the 20th Century:\nLocal achievements: 52 Official Uruguayan Football Championships of 1st Division of dispute in annual or similar period (in 1923 and 1924 there were two in each year because of conflicts in the Uruguayan football). It also won plenty of shorter tournaments of different characteristics. Apart from this, Peñarol won 194 matches played against its traditional Uruguayan rival out of 551, tying 177 and loosing 172 (other eight matches were annulled).\nTherefore, it is rated 3rd. in the world ranking of the most winners clubs of their main local annual football competition, behind \"The Rangers Football Club\"(\"Rangers Football Club\" in its shield), created in 1872 with 54 local titles (\"Scottish League Champions\") of the \"Scottish Professional Football League\"; and \"Linfield Football Club\" (originally named \"Linfield Athletic Club\"), founded in Northern Ireland in March, 1886, with 53 local principal titles (\"Irish League Championship\") of the \"Northern Ireland Football League\".\nInternational achievements: 5 \"Copas Libertadores de América\" (-which is the most important South American football clubs cup- 1960, 1961, 1966, 1982 y 1987); 3 Intercontinental Cups (1961, 1966 and 1982); 2 Supercups of Intercontinental Champions (1985 and 1969). Among a high number of other trophies it has won, we can mention some famous ones, like 2 Teresa Herrera Cups (1974, 1975) and 2 Ciudad de Murcia Trophies (1973, 1991). As it also had a great performance in other tournaments it did not win, its global score allowed it to be recognized as the best South American Club of the 20th century by IFFHS (official adviser of FIFA at that time), being Real Madrid the European one.\nBecause of this, Peñarol received a trophy in a special ceremony in London on 11th May, 2010. The second best club of the 20th Century in America was Club Atlético Independiente from Argentina and the third one was Club Nacional de Football from Uruguay. This fact enhances the supremacy of Peñarol over its traditional rival, Nacional, in the local matches.\nThe fifth \"Libertadores de América\" Cup (the South American cup similar to the \"UEFA Champions League\") was obtained with the youngest age average of football players in the history of this football competition.\n\nBy 28th September 2019 and during its 128 years of existence, it played 5894 matches, winning 3402, tying 1293 and loosing 1150 (with 29 gained by \"w.o.\", and 20 nullified).\nThere are other demolishing facts with reference to \"Copa Libertadores de América\", which is the most important South American football cup, as mentioned before. Firstly, considering the 60 times this cup has been played, the 3 top goal scorers have been Peñarol players, who were wearing these legendary colours when scoring all these goals. They were: Alberto Spencer (54 goals), Fernando Morena (37 goals) and Pedro Virgilio Rocha (36 goals). Secondly, no club played more times that tournament (46 times) and that played the highest number of finals (10) behind \"C.A. Boca Juniors\" from Argentina (11 finals). Last but not least, Peñarol got the first and third highest number of goals scored during a match in this same cup: 11 to 2 in 1970 and 9 to 0 in 1971, respectively.",
    "historia": "En consecuencia, a partir de las 20.00 horas, en las oficinas de la Compañía en Villa Peñarol (cerca de Montevideo), y con el Sr. Presidencia de Roland Moor, se firmó su estatuto (bajo forma de asociación civil sin fines lucrativos).\nSe llamó \"Club de Críquet Ferroviario de Uruguay Central\", abreviado como \"C.U.R.C.C\" (abreviatura que aparece en su primera bandera); esta ley fue redactada en inglés y fue firmada por gerentes y trabajadores de piso de la empresa ferroviaria, llegando a 118 fundadores (45 uruguayos, 1 alemán y el resto eran trabajadores ingleses o británicos).\nConcepto inglés con aplicación en muchos otros territorios donde se instalaron empresas de ese origen.\nUno de los fundadores expresó \"Serás eterno como el tiempo y florecerás en cada primavera\", frase que ha caracterizado el sentimiento de sus seguidores, que han sido la mayoría de los amantes del fútbol uruguayo desde su creación. Este hecho fue absolutamente inusual en la fundación de clubes o instituciones deportivas en general.\nBajo los primeros presidentes Henderson y Hudson, que eran al mismo tiempo directores generales, el club se desarrolló y alcanzó un nivel de popularidad inesperado e inusual, desconocido para cualquier club deportivo.\nEsta popularidad tuvo su origen en dos elementos clave: primero, la protección y las facilidades que ofrecía la empresa y, segundo, el hecho de que estaba ubicada donde vivía la mayor parte de la fuerza laboral del país: \"Villa Peñarol\", única y inconfundible por su combinación agrícola e industrial. El poeta Pedro Leandro Ipuche se refirió al aumento de popularidad del juego que se jugaba en el pueblo: \"En un claro villorio de cuento / donde el Rey es un Ferrocarril / sorprendieron la luz de una tarde / once obreros de humor infantil\"; describiéndolo de esa manera la apacible belleza del laborioso lugar.\nEsa popularidad se conoció pronto, ya que el club pasó a llamarse \"Peñarol\" y no \"C.U.R.C.C.\", tanto en el habla común como en la prensa local o extranjera.\nJugó su primer partido (uno amistoso), el 11 de mayo de 1892, contra el English High School Team, ganando 3 a 2; el próximo 25 de mayo, jugó contra Albion. En esa ocasión, \"The Montevideo Times\", que fue escrito en inglés y con la intención de llegar a la comunidad británica, anunció: \"Fútbol: Hoy Albion vs. Peñarol\". \"Peñarol\" fue el nombre que utilizó \"The Montevideo Times\" el 17 de noviembre de 1891. Por tanto, el nombre \"Peñarol\" ya se había utilizado unas semanas después de su fundación.\nEl primer partido internacional se jugó el 2 de junio de 1899 contra el fuerte equipo argentino llamado Belgrano. Perdió 2 a 0.\nEn 1900, junto con el Albion Club, Uruguay Athletic Club y Deutscher Fussball Klub (luego, estos tres equipos desaparecieron), Peñarol fundó \"La Liga Uruguaya de Fútbol Asociación\", actualmente denominada \"Asociación Uruguaya de Fútbol\". El primer presidente de esta Liga (formada el 30 de marzo) fue el Sr. Percy Chater, quien era delegado de Peñarol (todavía se llamaba \"C.U.R.C.C.\" solo para fines formales).\nPeñarol fue el invicto ganador del primer Campeonato organizado por la novela \"Liga\" en 1900, resultado que también pudo obtener en 1901. En 1905, alcanzó un récord increíble de ser el ganador del Campeonato sin goles ni puntos en su contra. Probablemente sea la única Liga (o una de las pocas) que lo ha logrado. Ese primer Campeonato obtenido por Peñarol es premonitorio: luego fue el primer Campeón de la liga profesional uruguaya, el primer Campeón de la Copa Libertadores de América (Copa Sudamericana de Fútbol) y el primer Campeón Americano de la Copa Intercontinental. \". El 15 de julio de 1900 fue también el ganador del primer partido disputado contra el club que sería, en poco tiempo, su tradicional rival futbolístico, y haría el clásico del fútbol uruguayo.\nEn 1913 finaliza el período gremial, y el 13 de abril de 1914, el Poder Ejecutivo de la República, máxima autoridad en la materia y actuando según la ley uruguaya, aprueba los nuevos Estatutos que dicen \"estatutos del\" Club Atlético Peñarol \", antes denominados \"Central Uruguay Railway Cricket Club\" (sic) y de esta manera declara firme, legal y oficialmente, la continuidad de la asociación civil fundada en 1891 (nunca cuestionada legalmente, habiendo caducado todos los períodos para hacerlo).\nCuando en 1913/1914 el club cambió su denominación por la actual y sus estatutos, existían en Uruguay y Argentina numerosos clubes (en ligas de barrio y comerciales) y en ciudades de las provincias del país que se denominaron \"Peñarol\" y que También lució sus colores en honor a nuestro Club. Por ejemplo, en 1906 se fundó Peñarol de San José en Uruguay. Además, en Argentina están los casos del \"Argentino Peñarol\" de Córdoba y del \"Olimpo\" de Bahía Blanca (tomó los colores que aún luce, amarillo y negro, en honor al ya glorioso club de su país vecino \". Peñarol \"de Uruguay). Fueron fundadas el 12 de diciembre de 1908 y el 15 de octubre de 1910, respectivamente, y todavía existen. Olimpo ha participado durante muchos años -incluso recientemente- de la 1ª división de fútbol de Argentina, siendo este un país que ganó dos veces el Mundial de Fútbol. \nA principios del siglo XX, Peñarol había alcanzado tal fama internacional que en En 1922 se funda otro club con su nombre en la ciudad de Mar del Plata en Argentina: \"Club Atlético Peñarol - Mar del Plata \", que ha sido una institución de prestigio en el ámbito del baloncesto. Una vez más, el nombre se usó en honor a la selección uruguaya de fútbol más antigua (\"Decano \" *). De hecho, el historiador argentino, Ernesto Escobar Bavío, afirmó en un libro que publicó en 1923 que era el equipo más antiguo (\"Decano \" *) del Río de la Plata. \n Su fama se ha incrementado a lo largo de las décadas, especialmente a partir de 1960, por su gran e impresionante actuación internacional, que hizo que la prensa internacional creara una frase que lo describía: \"Peñarol puede hacer milagros \". Además, y por esa actuación local e internacional, ha sido reconocido, en este siglo, como el Mejor Club Sudamericano del Siglo XX. \nLa mayoría de las veces, los mejores elogios al club y sus jugadores provienen de extranjeros. Por ejemplo, un famoso futbolista argentino le dijo a José Piendibene \"eres un maestro\", mientras sus selecciones nacionales de fútbol jugaban entre sí. (Piendibene jugó en el Peñarol de 1908 a 1927 como delantero centro). Hay otras anécdotas bonitas. En 1975, Peñarol viajó a Galicia en España para participar en la prestigiosa copa llamada Teresa Herrera (que finalmente ganó). En el aeropuerto de La Coruña, había un grupo de niños esperando la llegada de los jugadores de Peñarol, que vestían la misma ropa y colores que la selección uruguaya porque pertenecían a un equipo de fútbol infantil que se llamó Peñarol, en honor a ella. . \nEn cuanto a los mundiales de fútbol, ​​en 1950 Uruguay jugó contra Brasil el inolvidable último partido en el que un empate hubiera convertido a Brasil en el ganador de la copa. Sin embargo, Uruguay gana 2 a 1 en Maracaná, siendo dos jugadores de Peñarol los que lo hicieron posible: Ghiggia y Schiaffino; y los jugadores de Peñarol fueron la base de esta selección uruguaya. Además, hubo jugadores clave de Peñarol jugando en el primer Mundial de Fútbol de 1930, lo que hizo que Uruguay ganara también esta primera copa. Es el Club con mayor número de participaciones de sus jugadores en los Campeonatos del Mundo -fase final-. De hecho, su delantero centro, Oscar Omar Míguez, ha marcado el mayor número de goles en estos Campeonatos (8 goles). \nEn 2013, la famosa revista alemana \"Revista Sport\" clasificó a Peñarol como uno de los 40 míticos del fútbol clubes de todos los tiempos. Es más, fue el único club uruguayo incluido en esta prestigiosa categoría. \nEn 1922 hubo algunos problemas en la Asociación Uruguaya de Fútbol, ​​por lo que Peñarol creó la \"Federación Uruguaya de Fútbol\", que reunió a la mayoría de los clubes uruguayos y tuvo el mayor número de seguidores en los partidos. Esta separación finaliza en 1925 cuando el presidente del país, José Serrato, decide fusionar estas dos organizaciones mediante decisión arbitral, en las mismas condiciones para ambas. El nuevo nombre fue \"Asociación Uruguaya de Football\" y Peñarol fue el ganador del primer partido disputado con su tradicional rival, Nacional, luego de esta fusión. Este partido se denominó \"el partido de la reunificación \"\n\nOrigen del nombre:\n \nDon Juan Bautista Crosa abandonó su lugar de nacimiento, Pinerolo, durante el siglo XVIII, instalándose en un lugar cercano a Montevideo. Como la familia Crosa solía mencionar con frecuencia el nombre de su lugar de nacimiento y debido a su reconocida presencia en la zona, los lugareños comenzaron a referirse a este lugar como \"Pignerolo\", que finalmente se convirtió en \"Piñerol \" o \"Peñarol \" , siendo este apellido el definitivo. Casi un siglo después, la empresa ferroviaria inglesa eligió ese lugar para reinstalar sus talleres, buenos patios y demás. \nPinerolo es un pueblo situado en las montañas del Piamonte italiano, que fue notable durante la época medieval porque era un fortaleza inexpugnable para sus enemigos. Esto muestra un curioso paralelismo entre la historia de este pueblo y el club deportivo Peñarol, que lleva su nombre. De hecho, en el pueblo hay muchos nombres públicos en honor al mítico club uruguayo. \nEn resumen, Peñarol es un club cuyo nombre tiene origen italiano pero fue creado por \"criollos\" (descendientes de españoles -o Portugués en su sentido amplio - nacido en América) y británicos, e incluso un alemán participó también. Esto marca una diferencia en comparación con otros clubes sudamericanos que fueron fundados solo por \"criollos\" durante ese siglo. Por ejemplo, en orden cronológico podemos mencionar: Gimnasia y Esgrima La Plata, 1887, Argentina; Santiago Wanderers de Valparaíso, 1892, Chile; Clube de Regatas Flamengo, 1895, Brasil; Oruro Royal, 1896, Bolivia; Sports Clube Vitoria, 1899, Brasil; y Nacional, 1899, Uruguay. \nSus numerosos seguidores son conocidos como \"peñarolenses \", \"carboneros\", \"aurinegros \" o \"manyas \", y durante la mayor parte del siglo, también como \"mirasoles \". \nExitos Deportivos - Mejor Club Sudamericano del Siglo XX: \n Logros locales: 52 Campeonatos Oficiales de Fútbol Uruguayo de 1ª División de disputa en período anual o similar (en 1923 y 1924 hubo dos en cada año por conflictos en el fútbol uruguayo). También ganó muchos torneos más cortos de diferentes características. Aparte de esto, Peñarol ganó 194 partidos disputados contra su tradicional rival uruguayo de 551, empatando 177 y perdiendo 172 (otros ocho partidos fueron anulados). Por lo tanto, se ubica en el tercer lugar. en el ranking mundial de los clubes más ganadores de su principal competencia anual de fútbol local, detrás de \"The Rangers Football Club \" (\"Rangers Football Club \" en su escudo), creado en 1872 con 54 títulos locales (\"Scottish League Champions \") de la \" Scottish Professional Football League \"; y \"Linfield Football Club \" (originalmente llamado \"Linfield Athletic Club \"), fundado en Irlanda del Norte en marzo de 1886, con 53 títulos principales locales (\"Irish League Championship \") del \"Northern Ireland Football Liga \". \nLogros internacionales: 5 \" Copas Libertadores de América \"(-que es la copa sudamericana de clubes de fútbol más importante- 1960, 1961, 1966, 1982 y 1987); 3 Copas Intercontinentales (1961, 1966 y 1982); 2 Supercopas de Campeones Intercontinentales (1985 y 1969). Entre un gran número de otros trofeos que ha ganado, podemos mencionar algunos famosos, como 2 Copas Teresa Herrera (1974, 1975) y 2 Trofeos Ciudad de Murcia (1973, 1991). Como también tuvo una gran actuación en otros torneos que no ganó, su puntuación global le permitió ser reconocido como el mejor Club Sudamericano del siglo XX por la IFFHS (consejero oficial de la FIFA en ese momento), siendo el Real Madrid el europeo. uno. \nPor esta razón, Peñarol recibió un trofeo en una ceremonia especial en Londres el 11 de mayo de 2010. El segundo mejor club del siglo XX en América fue el Club Atlético Independiente de Argentina y el tercero fue el Club Nacional de Fútbol de Uruguay. . Este hecho realza la supremacía de Peñarol sobre su tradicional rival, Nacional, en los partidos locales. \nLa quinta Copa \"Libertadores de América \" (la copa sudamericana similar a la \"UEFA Champions League \") se obtuvo con el La media de edad más joven de los futbolistas en la historia de esta competición de fútbol. \n\nAl 28 de septiembre de 2019 y durante sus 128 años de existencia, jugó 5894 partidos, ganando 3402, empatando 1293 y perdiendo 1150 (con 29 ganados por \"wo\", y 20 anulada). \nHay otros hechos demoledores con referencia a la \" Copa Libertadores de América \", que es la copa sudamericana de fútbol más importante, como se mencionó anteriormente. En primer lugar, considerando las 60 veces que se ha disputado esta copa, los 3 máximos goleadores han sido los jugadores del Peñarol, que lucieron estos legendarios colores al marcar todos estos goles. Fueron: Alberto Spencer (54 goles), Fernando Morena (37 goles) y Pedro Virgilio Rocha (36 goles). En segundo lugar, ningún club jugó más veces ese torneo (46 veces) y que jugó el mayor número de finales (10) detrás del \"C.A. Boca Juniors \" de Argentina (11 finales). Por último, pero no menos importante, Peñarol consiguió el primer y tercer mayor número de goles marcados en un partido de esta misma copa: 11 a 2 en 1970 y 9 a 0 en 1971, respectivamente.",
    "about": "*This is not an official site, this site is from a Penarol fan ",
    "stadium": "Estadio Campeón del Siglo is a football stadium located in Bañados de Carrasco, Montevideo, Uruguay, and the home ground of Peñarol, who plays in the First Division. It has a maximum capacity of 40,000. The stadium is built with all FIFA standards taken into account, plus the possibility of a reform and an expansion in mind; thought of as possible host for a proposed 2030 FIFA World Cup by Uruguay.",
    "estadio": "El Estadio Campeón del Siglo es un estadio de fútbol ubicado en Bañados de Carrasco, Montevideo, Uruguay, y la casa de Peñarol, que juega en Primera División. Tiene una capacidad máxima de 40.000. El estadio está construido teniendo en cuenta todos los estándares de la FIFA, además de la posibilidad de una reforma y una ampliación en mente; considerado como posible anfitrión de una Copa Mundial de la FIFA 2030 propuesta por Uruguay."
}